<!DOCTYPE html>
<html lang="en" dir="ltr">
      <head>
            <meta charset="utf-8">
            <title></title>
      </head>
      <body>
		@if(Auth::user()->groupId == 1)
		เรื่อง  ยืนยันการใช้สิทธิ์ลงคะแนน<br>
		เรียน  {{ Auth::user()->nameTitle }} {{ Auth::user()->firstname }} {{ Auth::user()->lastname }}<br>
		&nbsp;&nbsp;&nbsp;&nbsp;ระบบการสรรหาคณะกรรมการสุขภาพแห่งชาติแบบอิเล็กทรอนิกส์  ขอแจ้งให้ทราบว่าท่านได้ยืนยันการใช้สิทธ์ลงคะแนนเพื่อเลือกกันเองเรียบร้อยแล้ว<br><br>
		&nbsp;&nbsp;&nbsp;&nbsp;รหัสลงคะแนน (Password  Vote) ของท่าน คือ <span style="font-weight:bold;color:red">{{ Auth::user()->verify_register_code }}</span><br><br>
		&nbsp;&nbsp;&nbsp;&nbsp;ทั้งนี้ รหัสลงคะแนน ถือเป็นข้อมูลความลับเฉพาะบุคคล  โปรดเก็บรักษาข้อมูลนี้ไว้ และนำมาใช้กรอกเข้าสู่ระบบในวันลงคะแนนเลือกกันเอง  ตามประกาศคณะกรรมการสรรหากรรมการสุขภาพแห่งชาติ ได้กำหนดวันและเวลาไว้ คือ  วันที่  24 ตุลาคม 2562 เวลา 09.00-12.00 น. ผ่านเว็บไซต์ https://nhc.nationalhealth.or.th<br><br>
		 โปรดลงคะแนนให้เสร็จภายในเวลาที่กำหนดไว้ หลังจากนั้นระบบจะปิดรับการลงคะแนนออนไลน์
		&nbsp;&nbsp;&nbsp;&nbsp;หากท่านพบปัญหาในขั้นตอนลงทะเบียนยืนยันการใช้สิทธิ์ลงคะแนนฯ  โปรดติดต่อกลับมายัง ฝ่ายเลขานุการคณะกรรมการสรรหากรรมการสุขภาพแห่งชาติ ที่ คุณภัทรพงศ์ เบอร์โทร 02-8329023, 061-405355 และคุณวริฎฐา เบอร์โทร 02-8329024, 092-0965455<br><br>
		@else
		เรื่อง  ยืนยันการใช้สิทธิ์ลงคะแนน<br>
เรียน  {{ Auth::user()->nameTitle }} {{ Auth::user()->firstname }} {{ Auth::user()->lastname }} <br>
	 &nbsp;&nbsp;&nbsp;&nbsp;ระบบการสรรหาคณะกรรมการสุขภาพแห่งชาติแบบอิเล็กทรอนิกส์  ขอแจ้งให้ทราบว่า ท่านได้ยืนยันการใช้สิทธ์ลงคะแนนเพื่อเลือกกันเองเรียบร้อยแล้ว<br><br>
	&nbsp;&nbsp;&nbsp;&nbsp;รหัสลงคะแนน (Password  Vote) ของท่าน คือ...............................<br><br>
	&nbsp;&nbsp;&nbsp;&nbsp;ทั้งนี้ รหัสลงคะแนน ถือเป็นข้อมูลความลับเฉพาะบุคคล  โปรดเก็บรักษาข้อมูลนี้ไว้ และนำมาใช้กรอกเข้าสู่ระบบในวันลงคะแนนเลือกกันเอง  โปรดเดินทางมาแสดงตนและลงทะเบียนเข้าประชุมเพื่อเลือกกันเองเป็นกรรมการสุขภาพแห่งชาติได้ที่สำนักงานสาธารณสุขจังหวัดของท่าน   ตามประกาศคณะกรรมการสรรหากรรมการสุขภาพแห่งชาติ ได้กำหนดวันและเวลาไว้ดังนี้ <br><br>
 &nbsp;&nbsp;&nbsp;&nbsp;(1)	การจัดประชุมเพื่อเลือกกันเองให้ได้ผู้แทนองค์กรภาคเอกชน เขต 4-เขต 6 (ภาคกลาง) ในวันที่ 25 ตุลาคม ๒๕๖๒ ณ สำนักงานสาธารณสุขจังหวัด และผ่านระบบการประชุมทางไกล  มีกำหนดเวลาในการลงทะเบียน
เข้าประชุม ตั้งแต่เวลา 08.30 – 09.30 น. <br>
&nbsp;&nbsp;&nbsp;&nbsp;(2)	การจัดประชุมเพื่อเลือกกันเองให้ได้ผู้แทนองค์กรภาคเอกชน เขต 13 (กรุงเทพมหานคร) ในวันที่ 29 ตุลาคม 2562 ณ สำนักงานคณะกรรมการสุขภาพแห่งชาติ  มีกำหนดเวลาในการลงทะเบียน
เข้าประชุม ตั้งแต่เวลา 08.30 – 09.30 น. <br>
&nbsp;&nbsp;&nbsp;&nbsp;(3)	การจัดประชุมเพื่อเลือกกันเองให้ได้ผู้แทนองค์กรภาคเอกชน เขต 1-เขต 3 (ภาคเหนือ) ในวันที่ 30 ตุลาคม 2562 ณ สำนักงานสาธารณสุขจังหวัด และผ่านระบบการประชุมทางไกล มีกำหนดเวลาในการลงทะเบียน
เข้าประชุม ตั้งแต่เวลา 08.30 – 09.30 น.<br>

		@endif



      </body>
</html>
