<!DOCTYPE html>
<html lang="en" dir="ltr">
      <head>
            <meta charset="utf-8">
            <title></title>
      </head>
      <body>

            เรียน {{ $user->nameTitle }} {{ $user->firstname }} {{ $user->lastname }}<br><br>

            &nbsp;&nbsp;&nbsp;&nbsp;ระบบสรรหากรรมการสุขภาพแห่งชาติ พบว่ารูปแบบเอกสารใบสมัครมีบางส่วนแสดงผลการพิมพ์คลาดเคลื่อน
 จึงขอส่งไฟล์ใบสมัครเป็นกรรมการสุขภาพแห่งชาติของท่านมาอีกครั้งเพื่อเก็บเป็นหลักฐาน (ตามไฟล์แนบ)  <br><br><br>
		&nbsp;&nbsp;&nbsp;&nbsp;ทั้งนี้ท่านยังสามารถปรับแก้ข้อมูลได้ที่ http://nhc.nationalhealth.or.th และยื่นส่งใบสมัครให้แล้วเสร็จภายในวันที่ 30 สิงหาคม 2562 เวลา 16.30 น.<br><br><br>


            ขอแสดงความนับถือ<br>
            *หมายเหตุ เมล์ฉบับนี้ส่งจากระบบส่งอีเมล์อัตโนมัติ ไม่สามารถตอบกลับได้<br>
            Username และ Password ของคุณเป็นความลับส่วนบุคคล <br>
            ซึ่งกรรมการสรรหาและเจ้าหน้าที่ที่เกี่ยวข้องไม่สามารถเข้าถึงได้<br>
            หากท่านมีข้อสงสัยโปรดติดต่อ โทรศัพท์ 02-832-9023-24 <br>
            อีเมล์ nhcvote@nationalhealth.or.th  <br>
      </body>
</html>
