<?php
// Format date = YYYY-MM-DD HH:MM:SS
return [

    //วันที่สิ้นสุดการลงทะเบียน
	'register' => [
		'condition' => '<=',
		// 'date' 	=> '2019-09-13 16:30:00',
		'date' 	=> '2019-09-14 16:30:00',
    ],

    //ช่วงเวลายืนยันการใช้สิทธิ์
	'vote_menu_confirm' => [
		// 'start_date'	=> '2019-10-04',
		// 'end_date'	=> '2019-10-20',
		'start_date'	=> '2019-10-04',
		'end_date'		=> '2019-10-20',
    ],

    //เปิดโหวตวันไหนถึงวันไหน
	'vote' => [
		// 'start_date'	=> '2019-10-24',
		// 'end_date'	=> '2019-11-01',
		'start_date'	=>  '2019-10-10',
		'end_date'		=> '2019-11-01',
	]
];
 ?>
