@extends('backend.theme.master')
@section('title','NHCO ADMIN')

@section('css')
    <style type="text/css">
        @font-face {
            font-family: THBaijam;
            font-style: normal;
            font-weight: normal;
            src: url('{{ url('frontend/fonts/THSarabunNew.ttf') }}');
        }
        @font-face {
            font-family: THBaijam;
            font-style: normal;
            font-weight: bold;
            src: url('{{ url('frontend/fonts/THSarabunNew Bold.ttf') }}');
        }
        body{
            font-family: "THBaijam";
            color:#549733;
            font-size: 16pt;
        }
        /* .text-center{
            text-align: center;
        }
        .text-right{
            text-align: right;
        }
        .h1{
            font-size: 18pt;
            font-weight: bold;
        }
        .head{
            color:#fff;
            font-weight: bold;
            background-color: #549733;
            padding:3px;
        }
        ul li {
            list-style: none;
        }
        .box-input{
            display:inline-block;
            border-bottom:1px dotted #000;
            padding-bottom: 2px;
            padding-left: 15px;
        }
        p{
            padding:0px;
            margin-top:0px;
        }
        table {
        border-collapse: collapse;
        }

        table, th, td {
        border: 1px solid #549733;
        }
        th {
            text-align: center;
        }  */
    </style>
@endsection

@section('content')
{{-- <a href="#" class="previous round">&#8249;</a>
<a href="#" class="next round">&#8250;</a><br> --}}

<div class="card border-info mb-3">

    <div class="card-header">
        <strong>ตรวจสอบหลักฐาน ผู้ทรงคุณวุฒิ</strong>
        <div align="right">
            <button type="button" class="btn btn-primary">ก่อนหน้า</button> <button type="button" class="btn btn-primary">ถัดไป</button> <input class="btn btn-primary" type="button" value="พิมพ์" onClick="window.print()">

        </div>
    </div>
    <div class="card-body">

        แบบฟอร์ม สช./ใบสมัครผู้ทรงคุณวุฒิ/๒๕๖๒
        <br><br>
        <div style="position:absolute">
                <img style="height:1.6in; width:1.34in" src="{{ url('/backend/img/logo-pdf.jpg') }}" alt="">
        </div>
        <p class="text-center h3">
                <br>ใบสมัครผู้ทรงคุณวุฒิ <br>
                เข้ารับการเลือกเป็นกรรมการสุขภาพแห่งชาติ พ.ศ. ๒๕๖๒<br>
        </p>
        <br><br><hr>
        <div class="text-right">
                วันที่  เดือน  พ.ศ.
        </div>
        <div>

                ข้าพเจ้า {{ $member->nameTitle }} {{ $member->firstname }}  {{ $member->lastname }}<br>
                มีความประสงค์จะสมัครเข้ารับการเลือกเป็นกรรมการสุขภาพแห่งชาติ  จึงขอส่งใบสมัครของข้าพเจ้ามายังประธานคณะกรรมการสรรหา

        </div>
        <div>
                <br>
                ส่วนที่ ๑ คุณสมบัติ<br>
                ข้าพเจ้าเป็นผู้มีคุณสมบัติของผู้ทรงคุณวุฒิที่จะเข้ารับการเลือกเป็นกรรมการสุขภาพแห่งชาติครบถ้วน ดังนี้<br>
                ๑. คุณสมบัติทั่วไป<br>
                ๑) มีสัญชาติไทย<br>
                ๒) มีอายุไม่ต่ำกว่ายี่สิบปีบริบูรณ์ ณ วันที่สมัคร<br>
                ๓) ไม่เป็นคนไร้ความสามารถหรือคนเสมือนไร้ความสามารถ<br>
                ๔) ไม่ติดยาเสพติดให้โทษ<br>
                ๕) ไม่เคยถูกลงโทษไล่ออก ปลดออก เลิกจ้าง หรือพ้นจากตำแหน่ง เพราะเหตุจากการทุจริตหรือประพฤติมิชอบ<br>
                ๖) ไม่เคยได้รับโทษจำคุกโดยคำพิพากษาถึงที่สุดให้จำคุก ไม่ว่าจะถูกจำคุกจริงหรือไม่ก็ตาม เว้นแต่เป็นโทษสำหรับความผิดที่ได้กระทำโดยประมาทหรือความผิดลหุโทษ<br>
                ๒. คุณสมบัติเฉพาะ<br>
                ๑) ไม่เป็นผู้ประกอบวิชาชีพด้านสาธารณสุขตามนิยามในพระราชบัญญัติสุขภาพแห่งชาติ พ.ศ. ๒๕๕๐<br>
                ๒) มีประสบการณ์การทำงานไม่น้อยกว่า ๑๐ ปี<br>
                ๓) มีผลงานเป็นที่ประจักษ์ที่สอดคล้องกับประเภทกลุ่มผู้ทรงคุณวุฒิที่เลือกสมัคร<br><br>

                ส่วนที่ ๒ การแสดงเจตนาสมัครเข้ากลุ่ม<br>
                ข้าพเจ้ามีความประสงค์ที่จะสมัครเป็นกรรมการสุขภาพแห่งชาติจากผู้ทรงคุณวุฒิในกลุ่ม<br>
                กลุ่มบริหาร นโยบายสาธารณะ รัฐศาสตร์ นิติศาสตร์<br>
                กลุ่มธุรกิจ บริหารธุรกิจ เศรษฐศาสตร์<br>
                กลุ่มการศึกษา การจัดการความรู้<br>
                กลุ่มการสื่อสารมวลชน เทคโนโลยีสารสนเทศ<br>
                กลุ่มพัฒนาประชาชนกลุ่มเป้าหมายโดยเฉพาะ<br>
                กลุ่มการพัฒนาสังคมและชุมชนท้องถิ่น<br>
                หมายเหตุ ผู้ทรงคุณวุฒิสามารถสมัครได้กลุ่มใดกลุ่มหนึ่งใน ๖ กลุ่มนี้ เท่านั้น<br><br>

                ส่วนที่ ๓ ข้อมูลยืนยันตัวตนของผู้สมัครเพื่อเข้าสู่ระบบการสรรหากรรมการสุขภาพแห่งชาติแบบอิเล็กทรอนิกส์<br>
                ๑. เลขบัตรประชาชน ๑๓ หลัก : {{ $member->personalId }} <br>
                ๒. อีเมล (Email) : {{ $member->email }} <br>

                {{-- หมายเหตุ<br>
                ๑. กรุณากำหนดรหัสผ่าน (Password) ของท่านเพื่อยืนยันตัวตนเข้าสู่ระบบสมัคร<br>
                ๒. กำหนดรหัสผ่าน (Password) เป็นตัวอักษรภาษาอังกฤษ และมีตัวเลขด้วย รวมกันจำนวน
                ๘ ตัวอักษร<br><br> --}}

                ส่วนที่ ๔ ข้อมูลประวัติ<br>
                ๑. ข้อมูลทั่วไป <br>
                ๑) คำนำหน้าชื่อ {{ $member->nameTitle }}
                ชื่อ {{ $member->firstname }}
                นามสกุล {{ $member->lastname }}<br>

                ๒) เกิดวันที่ {{ $member->dateOfBirth }} เดือน พ.ศ.  <br>
                อายุ  ปี <br>
                ๓) เพศ  <br>
                ๔) สถานที่ที่สามารถติดต่อได้สะดวก <br>
                บ้าน ที่ทำงาน
                เลขที่ หมู่ที ตรอก/ซอย
                ถนน ตำบล/แขวง
                อำเภอ/เขต  จังหวัด รหัสไปรษณีย์
                โทรศัพท์ โทรศัพท์เคลื่อนที่ (มือถือ) <br>
                ๓. ประวัติการทำงาน<br>
                ๑) หน้าที่การงานและความรับผิดชอบในปัจจุบัน<br>
                ปัจจุบันปฏิบัติหน้าที่ <br>
                สถานที่ปฏิบัติงาน <br>
                งานในความรับผิดชอบ <br>

                ๒) การปฏิบัติหน้าที่ในอดีต (โปรดระบุเฉพาะหน้าที่ที่สำคัญ) <br>
                ลำดับ ๑ <br>
                ปฏิบัติหน้าที่ <br>
                องค์กร <br>
                ระยะเวลาการปฏิบัติหน้าที่ <br>
                ลำดับ ๒ <br>
                ปฏิบัติหน้าที่ <br>
                องค์กร <br>
                ระยะเวลาการปฏิบัติหน้าที่ <br>
                ลำดับ ๓ <br>
                ปฏิบัติหน้าที่ <br>
                องค์กร <br>
                ระยะเวลาการปฏิบัติหน้าที่ <br>

                ๓) ประสบการณ์สำคัญหรือประสบการณ์ที่ภาคภูมิใจที่สัมพันธ์กับประเภทกลุ่มผู้ทรงคุณวุฒิที่เลือกสมัคร <br>

                <br><br>

                ส่วนที่ ๕ วิสัยทัศน์ของข้าพเจ้าต่อการพัฒนาระบบสุขภาพแห่งชาติ<br>
                ทั้งนี้ ข้าพเจ้าได้แนบสำเนาเอกสารหรือหลักฐานที่แนบมาพร้อมใบสมัคร<br>
                สำเนาบัตรประจำตัวประชาชน<br>
                รูปถ่ายหน้าตรงไม่สวมหมวก ไม่สวมแว่นตาดำ ดำ ฉากพื้นหลังไม่มีลวดลาย ซึ่งถ่ายมาแล้ว ไม่เกิน ๖ เดือน<br>
                เอกสารสรุปผลงานอันเป็นที่ประจักษ์ ที่สอดคล้องกับประเภทกลุ่มผู้ทรงคุณวุฒิที่เลือกสมัคร (ไม่เกิน ๒ หน้ากระดาษ A4) พิมพ์โดยใช้ตัวอักษรขนาดไม่ต่ำกว่า ๑๖<br><br>
                    ข้าพเจ้าขอรับรองว่าข้อมูลที่กรอกข้างต้น และเอกสารที่แนบมาพร้อมใบสมัครเป็นความจริงทุกประการ
                หากมีข้อมูลใดเป็นเท็จหรือไม่ตรงกับความเป็นจริง ข้าพเจ้ายินยอมให้ถูกตัดสิทธิ์จากการเป็นผู้สมัครหรือผู้ถูกเสนอชื่อในครั้งนี้<br><br>

                {{-- <div align="middle">
                    <button type="button" class="btn btn-primary btn-lg btn-block">อนุมัติ</button>
                </div> --}}

                <div class="form-group">
                    <select class="form-control">
                      <option>รอการตรวจสอบคุณสมบัติ</option>
                      <option>อยู่ระหว่างการตรวจสอบ</option>
                      <option>ผ่าน</option>
                      <option>ไม่ผ่าน</option>
                    </select>
                </div>

        </div>
    </div>
</div>

@endsection


