<!DOCTYPE html>
<html lang="en" dir="ltr">
      <head>
            <meta charset="utf-8">
            <title></title>
      </head>
      <body>
            &nbsp;&nbsp;&nbsp;&nbsp;แจ้งสถานะการสมัครกรรมการสุขภาพแห่งชาติ <br><br>

เรียน สมาชิก <br><br>

	     &nbsp;&nbsp;&nbsp;&nbsp;ขณะนี้คุณได้ดำเนินการกรอกข้อมูลใบสมัครกรรมการสุขภาพแห่งชาติ {{ $group }} อยู่ในขั้นตอนที่ {{ $step }} <br>
โปรดกรอกข้อมูลให้สมบูรณ์ โดยคุณสามารถแก้ไขข้อมูลใบสมัคร และส่งใบสมัครให้แล้วเสร็จภายในวันที่ 30 สิงหาคม 2562 เวลา 16.30  น.<br>
ได้ที่ลิ้งค์ด้านล่างนี้  <br><br>
http://nhc.nationalhealth.or.th/login <br><br> <br><br>


ขอแสดงความนับถือ<br>
*หมายเหตุ เมล์ฉบับนี้ส่งจากระบบส่งอีเมล์อัตโนมัติ ไม่สามารถตอบกลับได้<br>
หากท่านมีข้อสงสัยโปรดติดต่อ โทรศัพท์ 02-832-9023-24<br>
อีเมล์ nhcvote@nationalhealth.or.th<br>
      </body>
</html>
